tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bc"
brew "coreutils"
brew "ctags"
brew "python@3.9"
brew "gdb"
brew "htop"
brew "jq"
brew "neovim"
brew "pkg-config"
brew "python@3.8"
brew "ripgrep"
brew "tmux"
brew "zsh"
cask "adoptopenjdk"
cask "chromedriver"
cask "ghidra"
