tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bc"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "elixir"
brew "sqlite"
brew "python@3.9"
brew "gdb"
brew "git-flow"
brew "gopls"
brew "htop"
brew "shared-mime-info"
brew "jq"
brew "llvm"
brew "neovim"
brew "pkg-config"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rust-analyzer"
brew "tmux"
brew "zsh"
cask "adoptopenjdk"
cask "chromedriver"
